Repository: ismailgunduz7/panini-sticker-tracker
Catalog: StickerTracker/Resources/Localizable.xcstrings
Source language: en
Languages: tr

source: %lld of %lld stickers
tr: %lld / %lld sticker

source: Account
tr: Hesap

source: Achievement Unlocked
tr: Başarım Açıldı

source: Achievements
tr: Başarımlar

source: Add Duplicate
tr: Çift Ekle

source: Album
tr: Albüm

source: Album Order
tr: Defter Sırası

source: Album Sorting
tr: Albüm Sıralaması

source: All Participants
tr: Tüm Katılımcılar

source: Allow camera access in Settings to scan trade QR codes.
tr: Takas QR kodlarını taramak için Ayarlar'dan kamera erişimine izin ver.

source: Allow photo access in Settings to save your QR code.
tr: QR kodunu kaydetmek için Ayarlar'dan fotoğraf erişimine izin ver.

source: Appearance
tr: Görünüm

source: Ascending
tr: Artan

source: Cancel
tr: Vazgeç

source: Choose from Photos
tr: Fotoğraflardan Seç

source: Clear All
tr: Tümünü Temizle

source: Closest Page to Completion
tr: Bitmeye En Yakın Sayfa

source: Coca-Cola Complete
tr: Coca-Cola Tamamlandı

source: Coca-Cola Stickers
tr: Coca-Cola Stickerları

source: Collect every single sticker in the album.
tr: Albümdeki her stickerı topla.

source: Collect half of the entire album.
tr: Albümün yarısını topla.

source: Collect your first country logo sticker.
tr: İlk ülke logosu stickerını topla.

source: Collect your first FIFA World Cup sticker.
tr: İlk FIFA Dünya Kupası stickerını topla.

source: Collect your first player sticker.
tr: İlk futbolcu stickerını topla.

source: Collect your first sticker from a %@ nation.
tr: Bir %@ ülkesinden ilk stickerını topla.

source: Collect your first team photo sticker.
tr: İlk takım fotoğrafı stickerını topla.

source: Collection Complete
tr: Koleksiyon Tamamlandı

source: Complete a full team page.
tr: Bir takım sayfasını tamamen tamamla.

source: Complete every Coca-Cola sticker.
tr: Tüm Coca-Cola stickerlarını tamamla.

source: Complete every FIFA World Cup sticker.
tr: Tüm FIFA Dünya Kupası stickerlarını tamamla.

source: Complete every sticker of a single team.
tr: Tek bir takımın tüm stickerlarını tamamla.

source: Complete every team in a single group.
tr: Bir gruptaki tüm takımları tamamla.

source: Complete every team of a single confederation.
tr: Bir konfederasyonun tüm takımlarını tamamla.

source: Complete every team sticker in the album.
tr: Albümdeki tüm takım stickerlarını tamamla.

source: Completed Countries
tr: Biten Ülkeler

source: Completed Pages
tr: Biten Sayfalar

source: Completion
tr: Tamamlanma

source: Could not update your name. Check your connection.
tr: İsmin güncellenemedi. Bağlantını kontrol et.

source: Couldn't Save
tr: Kaydedilemedi

source: Countries
tr: Ülkeler

source: Danger Zone
tr: Tehlikeli Bölge

source: Dark
tr: Koyu

source: Delete Account
tr: Hesabı Sil

source: Delete all collection data? This cannot be undone.
tr: Tüm koleksiyon verileri silinsin mi? Bu işlem geri alınamaz.

source: Descending
tr: Azalan

source: Direction
tr: Yön

source: Display Name
tr: Görünen Ad

source: Done
tr: Tamam

source: Duplicate Count
tr: Çift Sayısı

source: Duplicates
tr: Çiftler

source: Duplicates Sorting
tr: Çift Sıralaması

source: Edit Name
tr: İsmi Düzenle

source: Federation Logos
tr: Federasyon Logoları

source: FIFA World Cup 2026™ sticker album · 992 stickers
tr: FIFA Dünya Kupası 2026™ sticker albümü · 992 sticker

source: First %@ Sticker
tr: İlk %@ Stickerı

source: First Completions
tr: İlk Tamamlamalar

source: First Confederation Complete
tr: İlk Konfederasyon Tamamlandı

source: First Duplicate
tr: İlk Kopya

source: First Federation Logo
tr: İlk Ülke Logosu

source: First FWC Sticker
tr: İlk FWC Stickerı

source: First Group Complete
tr: İlk Grup Tamamlandı

source: First Player
tr: İlk Futbolcu

source: First Stickers
tr: İlk Stickerlar

source: First Team Complete
tr: İlk Takım Tamamlandı

source: First Team Photo
tr: İlk Takım Fotoğrafı

source: Friends
tr: Arkadaşlar

source: Front Cover
tr: Ön Kapak

source: FWC Complete
tr: FWC Tamamlandı

source: Group %@
tr: %@ Grubu

source: Group of Duplicates
tr: Bir Grup Kopya

source: Groups
tr: Gruplar

source: Halfway There
tr: Yolun Yarısı

source: Have another collector scan this to find stickers you can trade.
tr: Takas edebileceğin stickerları görmesi için başka bir koleksiyoncu bunu taratsın.

source: Include Coca-Cola & Special Stickers
tr: Coca-Cola ve Özel Stickerları Dahil Et

source: Inside Back Cover
tr: Arka Kapak İçi

source: Invalid QR code
tr: Geçersiz QR kodu

source: Least Collected
tr: En Az Toplanan

source: Light
tr: Açık

source: Mark All
tr: Tümünü İşaretle

source: Milestones
tr: Kilometre Taşları

source: Missing
tr: Eksikler

source: Missing Stickers
tr: Eksik Sticker

source: Most Collected
tr: En Çok Toplanan

source: Most Duplicates
tr: En Çok Çift

source: My Duplicates
tr: Kopya Çıkartmalar

source: My QR
tr: QR Kodum

source: Name
tr: İsim

source: No Duplicates
tr: Çift Yok

source: No matches
tr: Eşleşme yok

source: No Stickers Available
tr: Sticker Yok

source: None
tr: Yok

source: Not set
tr: Belirlenmedi

# notif_friend_accept_body
source: %@ accepted your friend request
tr: %@ arkadaşlık isteğini kabul etti

# notif_friend_accept_title
source: Friend Request Accepted
tr: Arkadaşlık İsteği Kabul Edildi

# notif_friend_request_body
source: %@ sent you a friend request
tr: %@ sana arkadaşlık isteği gönderdi

# notif_friend_request_title
source: Friend Request
tr: Arkadaşlık İsteği

# notif_new_trade_body
source: %@ has new stickers to trade with you
tr: %@ seninle takas edebileceği yeni stickerlara sahip

# notif_new_trade_title
source: New Trade
tr: Yeni Takas

source: OK
tr: Tamam

source: Only owned stickers without a duplicate can be added here.
tr: Yalnızca kopyası olmayan, sahip olduğun stickerlar burada eklenebilir.

source: Overall
tr: Genel

source: Overall Progress
tr: Genel İlerleme

source: Own your first duplicate sticker.
tr: İlk kopya stickerına sahip ol.

source: Owned
tr: Sahip Olunanlar

source: Pack of Duplicates
tr: Bir Paket Kopya

source: Page %lld
tr: Sayfa %lld

source: Page of Duplicates
tr: Bir Sayfa Kopya

source: Pages
tr: Sayfalar

source: Pick a username on the Account tab so friends can find you.
tr: Arkadaşların seni bulabilmesi için Hesap sekmesinden bir kullanıcı adı seç.

source: Pile up 7 duplicate stickers.
tr: 7 kopya sticker biriktir.

source: Pile up 10 duplicate stickers.
tr: 10 kopya sticker biriktir.

source: Pile up 20 duplicate stickers.
tr: 20 kopya sticker biriktir.

source: Pile up 80 duplicate stickers.
tr: 80 kopya sticker biriktir.

source: Press and hold a sticker on its album page to add a duplicate.
tr: Kopya eklemek için albüm sayfasında bir stickera uzun bas.

source: Recently Collected
tr: Son Eklenenler

source: Remove Duplicate
tr: Çift Çıkar

source: Reset All Data
tr: Tüm Verileri Sıfırla

source: Save
tr: Kaydet

source: Save to Photos
tr: Fotoğraflara Kaydet

source: Saved to Photos
tr: Fotoğraflara Kaydedildi

source: Scan
tr: Tara

source: Search code or country
tr: Kod veya ülke ara

source: Search country
tr: Ülke ara

source: Settings
tr: Ayarlar

source: Sign in with Apple on the Account tab to add friends and see which stickers you can trade with each other.
tr: Arkadaş eklemek ve birbirinizle takas edebileceğiniz stickerları görmek için Hesap sekmesinden Apple ile giriş yap.

source: Sort
tr: Sırala

source: Sort By
tr: Sıralama Ölçütü

source: Special
tr: Özel

source: Special Sticker
tr: Özel Sticker

source: Stats
tr: İstatistikler

source: Stickers I Own
tr: Sahip Olduğum Çıkartmalar

source: Stickers I'm Missing
tr: Eksik Çıkartmalar

source: System
tr: Sistem

source: Team of Duplicates
tr: Bir Takım Kopya

source: Team Page
tr: Takım Sayfası

source: Team Photos
tr: Takım Fotoğrafları

source: They can give you
tr: Sana verebilecekleri

source: This deletes all collection data on this device and cannot be undone.
tr: Bu cihazdaki tüm koleksiyon verilerini siler ve geri alınamaz.

source: This device can't scan QR codes with the camera.
tr: Bu cihaz kamerayla QR kodu tarayamıyor.

source: This QR code isn't a Sticker Tracker trade code.
tr: Bu QR kodu bir Sticker Tracker takas kodu değil.

source: Total Duplicates
tr: Toplam Çift

source: Total Progress
tr: Toplam İlerleme

source: Trade
tr: Takas

source: Unlocked
tr: Açılan

source: When off, the 00 and Coca-Cola stickers are excluded from all statistics.
tr: Kapalıyken 00 ve Coca-Cola stickerları tüm istatistiklerin dışında tutulur.

source: World Cup
tr: Dünya Kupası

source: World Cup Stickers
tr: Dünya Kupası Stickerları

source: You can give them
tr: Sen verebilirsin

source: Your friends see this name alongside your username.
tr: Arkadaşların bu ismi kullanıcı adının yanında görür.

source: Your friendships and online collection are removed permanently. The album on this device is kept.
tr: Arkadaşlıkların ve çevrimiçi koleksiyonun kalıcı olarak silinir. Bu cihazdaki albüm korunur.
